{
  "sponsorship": {
    "prospectus": "https://drive.google.com/file/d/1hOHTGVXJfiQ0nJFJugivkNr3SwdEXuSF/view?usp=share_link",
    "open_datetime" : {
      "date": "2024-06-17T11:00:00.000",
      "fr": "17 juin 2024 à 11h00",
      "en": "17th of June 2024 at 11:00am"
    },
    "subscribe_link" : "https://docs.google.com/forms/d/e/1FAIpQLSf8fpWvTQTFy0tJnFcCCkQEttTUAnfM3GJ0ksNwG9tnX7FubQ/viewform?usp=sf_link",
    "type": {
      "flocon": {
        "title": "Flocon",
        "price": "1000 €",
        "number": 6,
        "kakemono": true,
        "places": {
          "conferences": 2
        }
      },
      "etoile": {
        "title": "Étoile",
        "price": "3500 €",
        "number": 12,
        "booth_area": "3x3=9m²",
        "kakemono": false,
        "places": {
          "conferences": 3,
          "booth": 2,
          "speakers_dinner": 0
        }
      }
    }
  },
  "display": "current",
  "chamois": [],
  "meetgreet": [],
  "etoile": [
    {
      "name": "CGI",
      "logo": "img/sponsors/cgi.2022.jpg",
      "url": {
        "fr": "https://www.cgi.com/fr",
        "en": "https://www.cgi.com/en"
      },
      "description": {
        "fr": "Founded in 1976, CGI is among the largest IT and business consulting services firms in the world. We are insights-driven and outcome-based to help accelerate returns on your IT and business investments. <br>In all we do, our goal is to build trusted relationships through client proximity, providing industry and technology expertise to help you meet the needs of your customers and citizens.",
        "en": "Founded in 1976, CGI is among the largest IT and business consulting services firms in the world. We are insights-driven and outcome-based to help accelerate returns on your IT and business investments. <br>In all we do, our goal is to build trusted relationships through client proximity, providing industry and technology expertise to help you meet the needs of your customers and citizens."
      }
    },
    {
      "name": "Abylsen",
      "logo": "img/sponsors/abylsen.2023.png",
      "url": {
        "fr": "https://abylsen.com",
        "en": "https://abylsen.com"
      },
      "description": {
        "fr": "Abylsen : Le meilleur des deux mondes, l’agilité de la start-up et la solidité d’un grand groupe ! <br>Groupe Européen de conseil en ingénierie industrielle et tertiaire, créateur de solutions ingénieuses, Abylsen a été fondé en 2005 par des entrepreneurs ambitieux. Nous sommes aujourd’hui 2400 collaborateurs présents sur 27 implantations dans 6 pays.<br>Nous sommes multi-spécialiste, intervenons auprès de 500 clients (des groupes internationaux aux PME) dans 8 secteurs d’activités (Aéronautique Spatial Défense, Automobile, Énergie, Industrie / Industrie Lourde, Life Sciences, Transport Ferroviaire Infrastructures BTP, IT / Digital Télécoms, Banque Finance). Rejoignez Abylsen et créez votre futur !<br>Dans le cadre du développement de notre entité Abylsen ST/RA (Sciences & Technologies Rhône-Alpes Auvergne Bourgogne), spécialisée dans les nouvelles technologies, l’industrie 4.0, l’IoT et l’Energie (solaire, hydraulique, éolienne, conventionnelle) nous recherchons un(e) de nouveaux talens H/F pour intégrer notre équipe de consultants et apporter votre expertise sur l’ensemble de nos projets.",
        "en": "Abylsen : Le meilleur des deux mondes, l’agilité de la start-up et la solidité d’un grand groupe ! <br>Groupe Européen de conseil en ingénierie industrielle et tertiaire, créateur de solutions ingénieuses, Abylsen a été fondé en 2005 par des entrepreneurs ambitieux. Nous sommes aujourd’hui 2400 collaborateurs présents sur 27 implantations dans 6 pays.<br>Nous sommes multi-spécialiste, intervenons auprès de 500 clients (des groupes internationaux aux PME) dans 8 secteurs d’activités (Aéronautique Spatial Défense, Automobile, Énergie, Industrie / Industrie Lourde, Life Sciences, Transport Ferroviaire Infrastructures BTP, IT / Digital Télécoms, Banque Finance). Rejoignez Abylsen et créez votre futur !<br>Dans le cadre du développement de notre entité Abylsen ST/RA (Sciences & Technologies Rhône-Alpes Auvergne Bourgogne), spécialisée dans les nouvelles technologies, l’industrie 4.0, l’IoT et l’Energie (solaire, hydraulique, éolienne, conventionnelle) nous recherchons un(e) de nouveaux talens H/F pour intégrer notre équipe de consultants et apporter votre expertise sur l’ensemble de nos projets."
      }
    },
    {
      "name": "Kaizen",
      "logo": "img/sponsors/KZS_solutions.png",
      "url": {
        "fr": "https://kaizen-solutions.net/",
        "en": "https://kaizen-solutions.net/"
      },
      "description": {
        "fr": "De la Start-Up aux grands groupes industriels, KAIZEN Solutions conçoit des solutions logicielles sur mesure. KAIZEN accompagne les transformations métier des entreprises impactées par les innovations du capteur jusqu au cloud. <br>Véritable partenaire technique de proximité pour ses clients, KAIZEN Solutions est une Entreprise  de Services du Numérique, qui tire sa force de la créativité et de l amélioration continue de ses équipes.",
        "en": "De la Start-Up aux grands groupes industriels, KAIZEN Solutions conçoit des solutions logicielles sur mesure. KAIZEN accompagne les transformations métier des entreprises impactées par les innovations du capteur jusqu au cloud. <br>Véritable partenaire technique de proximité pour ses clients, KAIZEN Solutions est une Entreprise  de Services du Numérique, qui tire sa force de la créativité et de l amélioration continue de ses équipes."
      }
    },
    {
      "name": "Open",
      "logo": "img/sponsors/open.2024.png",
      "url": {
        "fr": "https://www.open.global/",
        "en": "https://www.open.global/"
      },
      "description": {
        "fr": "Open, l'ESN Partenaire de confiance des grandes entreprises françaises, engagé dans leur transformation IT & Digitale (3800 collaborateurs, 16 villes) Open, the trusted digital services partner of the French companies and organisations in support of their IT and digital transformation (3800 employees  • 16 cities)",
        "en": "Open, l'ESN Partenaire de confiance des grandes entreprises françaises, engagé dans leur transformation IT & Digitale (3800 collaborateurs, 16 villes) Open, the trusted digital services partner of the French companies and organisations in support of their IT and digital transformation (3800 employees  • 16 cities)"
      }
    },
    {
      "name": "Moodys",
      "logo": "img/sponsors/moodys.2023.webp",
      "url": {
        "fr": "https://www.moodysanalytics.com",
        "en": "https://www.moodysanalytics.com"
      },
      "description": {
        "fr": "Moody s Analytics fournit des renseignements financiers et des outils analytiques soutenant les objectifs de croissance, d'efficacité et de gestion des risques de nos clients. La combinaison de notre expertise inégalée en matière de risque, de vastes ressources d'information et d'une application innovante de la technologie aide les chefs d'entreprise d'aujourd'hui à naviguer en toute confiance sur un marché en évolution. Nous accélérons l'innovation et tirons parti des technologies émergentes pour créer la prochaine génération de solutions Moody's Analytics SaaS. Nous avons une équipe de 180 ingénieurs basés à Montbonnot, couvrant toutes les fonctions du développement logiciel (Dev, QA, BA, UX, DevOps, PMO, …) travaillant dans un environnement multiculturel avec des collègues du monde entier.",
        "en": "Moody s Analytics provides financial intelligence and analytical tools supporting our clients growth, efficiency and risk management objectives. The combination of our unparalleled expertise in risk, expansive information resources, and innovative application of technology, helps today s business leaders confidently navigate an evolving marketplace. We fast-track innovation and leverage emerging technologies to build the next generation of Moody's Analytics SaaS solutions. We have a team of 180 engineers based in Montbonnot, covering all functions of software development (Dev, QA, BA, UX, DevOps, PMO, …) working in a multi-cultural environment with colleagues all around the globe."
      }
    },
    {
      "name": "Viseo",
      "logo": "img/sponsors/viseo.2022.png",
      "url": {
        "fr": "http://www.viseo.com/fr",
        "en": "http://www.viseo.com/en"
      },
      "description": {
        "fr": "VISEO utilise la technologie comme un puissant levier de transformation et d innovation pour aider ses clients à tirer parti des opportunités du numérique, adresser les nouveaux usages et affronter la concurrence d acteurs qui changent les règles du jeu. <br>Avec 2 500 collaborateurs intervenant sur 5 continents, VISEO concilie agilité et complémentarité de ses savoir-faire - design de nouveaux produits et services, digitalisation des processus métier, valorisation des données, développement des actifs digitaux - pour faire du numérique un réel levier de compétitivité et de performance. <br>Aujourd hui, nous sommes des experts de l architecture et du développement logiciel, back-end, web, mobile et IoT. L agilité a changé notre façon de penser notre métier et nous a considérablement aidé dans la réussite de nos projets en mettant la collaboration et la qualité au centre de l engagement. <br>Nous organisons régulièrement au sein de nos communautés des présentations sur les techniques, les technologies ou les pratiques du monde du développement, comme les VISEO Tech An Hour. Si comme nous, vous êtes convaincus que l excellence passe par l'amélioration continue individuelle et collective et par le partage des expériences et des connaissances, alors, venez nous rencontrer.",
        "en": "<b>VISEO</b> is a digital service company that reconciles agility and the complementarity of its know-how - design of new products and services, digitization of business processes, enhancement of data, development of digital assets - to make digital a real lever for competitiveness and performance. Today, we are nearly 600 experts in software architecture and development, web, mobile and IoT. Agility has changed the way we think about our business and has helped us considerably in the success of our projects by putting collaboration and quality at the center of our commitment. We regularly organize presentations in our communities on techniques, technologies or practices in the development world, such as the VISEO Tech An Hour. If, like us, you are convinced that excellence is achieved through individual and collective continuous improvement and by sharing experiences and knowledge, then come and meet us."
      }
    },
    {
      "name": "Criteo",
      "logo": "img/sponsors/crite.2023.png",
      "url": {
        "fr": "https://www.criteo.com/",
        "en": "https://www.criteo.com/"
      },
      "description": {
        "fr": "Criteo (CRTO), the leader in commerce marketing, is building the highest performing and open commerce marketing ecosystem to drive profits and sales for retailers and brands. 2,700 Criteo team members partner with 16,000 customers and thousands of publishers across the globe to deliver performance at scale by connecting shoppers to the things they need and love. Designed for commerce, Criteo Commerce Marketing Ecosystem sees over $550 billion in annual commerce sales data.",
        "en": "Criteo (CRTO), the leader in commerce marketing, is building the highest performing and open commerce marketing ecosystem to drive profits and sales for retailers and brands. 2,700 Criteo team members partner with 16,000 customers and thousands of publishers across the globe to deliver performance at scale by connecting shoppers to the things they need and love. Designed for commerce, Criteo Commerce Marketing Ecosystem sees over $550 billion in annual commerce sales data."
      }
    },
    {
      "name": "Elastic",
      "logo": "img/sponsors/elastic.2025.png",
      "url": {
        "fr": "https://www.elastic.co/fr/",
        "en": "https://www.elastic.co"
      },
      "description": {
        "fr": "En tant que plateforme de pointe destinée aux solutions optimisées pour la recherche, Elastic aide les organisations, leurs employés et leurs clients à trouver plus rapidement ce dont ils ont besoin, tout en assurant le bon fonctionnement des applications fondamentales et la protection des infrastructures contre les cyber attaques. Adobe, BMW, Microsoft, Zurich Insurance et des milliers d'autres organisations exploitent la puissance des solutions Elastic que sont Enterprise Search, Observability et Security pour obtenir plus rapidement des résultats pertinents. Peu importe où et comment nos clients mettent en œuvre les solutions Elastic, nous les aidons dans la recherche, la résolution et la réussite, à grande échelle et sur une seule et unique plateforme. Des résultats disponibles où que se trouvent vos données, dans un seul cloud, sur plusieurs clouds ou bien sur site. La puissance d'Elastic.",
        "en": "En tant que plateforme de pointe destinée aux solutions optimisées pour la recherche, Elastic aide les organisations, leurs employés et leurs clients à trouver plus rapidement ce dont ils ont besoin, tout en assurant le bon fonctionnement des applications fondamentales et la protection des infrastructures contre les cyber attaques. Adobe, BMW, Microsoft, Zurich Insurance et des milliers d'autres organisations exploitent la puissance des solutions Elastic que sont Enterprise Search, Observability et Security pour obtenir plus rapidement des résultats pertinents. Peu importe où et comment nos clients mettent en œuvre les solutions Elastic, nous les aidons dans la recherche, la résolution et la réussite, à grande échelle et sur une seule et unique plateforme. Des résultats disponibles où que se trouvent vos données, dans un seul cloud, sur plusieurs clouds ou bien sur site. La puissance d'Elastic."
      }
    },
    {
      "name": "Clever Cloud",
      "logo": "img/sponsors/clever_cloud.png",
      "url": {
        "fr": "https://www.clever-cloud.com/fr/home/",
        "en": "https://www.clever-cloud.com"
      },
      "description": {
        "fr": "",
        "en": ""
      }
    }
  ],
  "flocon": [
    {
      "name": "AViSTO",
      "logo": "img/sponsors/avisto.2020.png",
      "url": {
        "fr": "https://www.avisto.com",
        "en": "https://www.avisto.com"
      },
      "description": {
        "fr": "CULTURE TECHNIQUE <br>Chez AViSTO, la culture technique est présente à tous les étages : les fondateurs, les business managers et nos équipes techniques sont toutes composées d’ingénieurs logiciel. Nous sommes fiers de cet ADN technique ! En tant que société de services nous intervenons principalement sur des projets à forts enjeux technologiques nécessitant une coordination importante avec plusieurs équipes. <br><br>POURQUOI NOUS SOUTENONS LE SNOWCAMP <br>Le SNOWCAMP permet aux développeurs passionnés d’avoir des échanges pointus dans une ambiance conviviale. Nous sommes ainsi heureux de soutenir cette initiative 100% bénévole qui vise à promouvoir les dernières technologies au sein de la communauté des tech de Grenoble.",
        "en": "CULTURE TECHNIQUE <br>Chez AViSTO, la culture technique est présente à tous les étages : les fondateurs, les business managers et nos équipes techniques sont toutes composées d’ingénieurs logiciel. Nous sommes fiers de cet ADN technique ! En tant que société de services nous intervenons principalement sur des projets à forts enjeux technologiques nécessitant une coordination importante avec plusieurs équipes. <br><br>POURQUOI NOUS SOUTENONS LE SNOWCAMP <br>Le SNOWCAMP permet aux développeurs passionnés d’avoir des échanges pointus dans une ambiance conviviale. Nous sommes ainsi heureux de soutenir cette initiative 100% bénévole qui vise à promouvoir les dernières technologies au sein de la communauté des tech de Grenoble."
      }
    },
    {
      "name": "KLS Group",
      "logo": "img/sponsors/klsgroup.2020.png",
      "url": {
        "fr": "https://www.kls-group.fr",
        "en": "https://www.kls-group.fr"
      },
      "description": {
        "fr": "Implémenté dans les plus grands CHU français (Lyon, Montpellier, Bordeaux ) ainsi que dans de grandes enseignes industrielles et logistique, nous développons des applications métiers dédiées à la gestion des stocks et à la traçabilité de leurs flux depuis plus de 35 ans. Notre position de leader du domaine sur le secteur des CHU et notre intégration au sein d un groupe en plein essor (KLS Group 65 personnes 4 business units), nous assurent stabilité et pérennité. Nous sommes éditeurs et uniques intégrateurs de nos solutions.",
        "en": "Implémenté dans les plus grands CHU français (Lyon, Montpellier, Bordeaux ) ainsi que dans de grandes enseignes industrielles et logistique, nous développons des applications métiers dédiées à la gestion des stocks et à la traçabilité de leurs flux depuis plus de 35 ans. Notre position de leader du domaine sur le secteur des CHU et notre intégration au sein d un groupe en plein essor (KLS Group 65 personnes 4 business units), nous assurent stabilité et pérennité. Nous sommes éditeurs et uniques intégrateurs de nos solutions."
      }
    },
    {
      "name": "Sopra Steria",
      "logo": "img/sponsors/sopra-steria.2018.png",
      "url": {
        "fr": "https://www.soprasteria.com/fr/",
        "en": "https://www.soprasteria.com/en/"
      },
      "description": {
        "fr": "Sopra Steria, l un des leaders européens du conseil, des services numériques et de l édition de logiciels, aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Il apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l humain au centre de son action et s engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.",
        "en": "Sopra Steria, l un des leaders européens du conseil, des services numériques et de l édition de logiciels, aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Il apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l humain au centre de son action et s engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif."
      }
    },
    {
      "name": "BonitaSoft",
      "logo": "img/sponsors/bonita.2024.png",
      "url": {
        "fr": "https://www.bonitasoft.com/",
        "en": "https://www.bonitasoft.com/"
      },
      "description": {
        "fr": "Bonitasoft accompagne les entreprises innovantes partout dans le monde dans l amélioration de l automatisation de leurs processus métiers. La plateforme applicative extensible et ouverte Bonita libère tout le potentiel des équipes de développements multi disciplinaires pour développer des Living Apps : des applications qui permettent une amélioration continue et incrémentale, en connectant des interfaces utilisateurs sur mesure avec les opérations de backoffice. Avec plus de 1000 clients dans 75 pays et un écosystème de plus de 10 000 membres, Bonitasoft propose la plateforme de Digitale Process Automation opensource la plus utilisée.",
        "en": "Bonitasoft accompagne les entreprises innovantes partout dans le monde dans l amélioration de l automatisation de leurs processus métiers. La plateforme applicative extensible et ouverte Bonita libère tout le potentiel des équipes de développements multi disciplinaires pour développer des Living Apps : des applications qui permettent une amélioration continue et incrémentale, en connectant des interfaces utilisateurs sur mesure avec les opérations de backoffice. Avec plus de 1000 clients dans 75 pays et un écosystème de plus de 10 000 membres, Bonitasoft propose la plateforme de Digitale Process Automation opensource la plus utilisée."
      }
    },
    {
      "name": "Salesforce",
      "logo": "img/sponsors/salesforce.2018.png",
      "url": {
        "fr": "https://engineering.salesforce.com/",
        "en": "https://engineering.salesforce.com/"
      },
      "description": {
        "fr": "We opened our first European office in Ireland in 2000, just one year after we founded Salesforce. Today, we are the global leader in Customer Relationship Management (CRM) and have offices in 13 European countries. Our employees are building relationships with our customers, creating powerful technologies and volunteering in our communities across the region. From Spain to Sweden, from Ireland to Italy, we bring companies of every size and industry together with their customers.",
        "en": "We opened our first European office in Ireland in 2000, just one year after we founded Salesforce. Today, we are the global leader in Customer Relationship Management (CRM) and have offices in 13 European countries. Our employees are building relationships with our customers, creating powerful technologies and volunteering in our communities across the region. From Spain to Sweden, from Ireland to Italy, we bring companies of every size and industry together with their customers."
      }
    },
    {
      "name": "Zenika",
      "logo": "img/sponsors/zenika.2023.png",
      "url": {
        "fr": "https://www.zenika.com/",
        "en": "https://www.zenika.com/"
      },
      "description": {
        "fr": "<strong>Zenika</strong>, L innovation technologique, organisationnelle et managériale permettant de construire ensemble un monde plus simple, plus ouvert, plus libre et plus accessible à tous. &lt;coding the world&gt;",
        "en": "<strong>Zenika</strong>, technological and organizational innovation. Building together a simpler, more open, freer and accessible world. &lt;coding the world&gt;"
      }
    },
    {
      "name": "Kelkoo Group",
      "logo": "img/sponsors/kelkoogroup.2019.png",
      "url": {
        "fr": "https://www.kelkoogroup.com/fr/",
        "en": "https://www.kelkoogroup.com/"
      },
      "description": {
        "fr": "Kelkoo Group c est une entreprise du monde de l ecommerce qui a fêté ses 23 ans il y a peu mais a su rester très jeune et dynamique. Ce sont plus de 10000 marchands qui nous font confiance pour leur envoyer des leads qualifiés dans 40 pays. Ce sont des probématiques passionantes de scalabilité, de haute disponibilité et une approche très data driven dans tout ce que nous faisons. C est une équipe science qui grandit régulièrement et nous aide à être très compétitifs. Avec une équipe de 80 personnes qui travaillent avec des langages modernes (Scala, Angular, NodeJS), le centre engineering et produit basé à Grenoble reste très attaché à la région et son environement de montagne. Kelkoo c est aussi un environnement de travail international, une entreprise avec très peu de hiérarchie et où la prise d initiative est encouragée. Bienveillance et responsabilisation y sont les maitre mots.",
        "en": "Kelkoo Group c est une entreprise du monde de l ecommerce qui a fêté ses 23 ans il y a peu mais a su rester très jeune et dynamique. Ce sont plus de 10000 marchands qui nous font confiance pour leur envoyer des leads qualifiés dans 40 pays. Ce sont des probématiques passionantes de scalabilité, de haute disponibilité et une approche très data driven dans tout ce que nous faisons. C est une équipe science qui grandit régulièrement et nous aide à être très compétitifs. Avec une équipe de 80 personnes qui travaillent avec des langages modernes (Scala, Angular, NodeJS), le centre engineering et produit basé à Grenoble reste très attaché à la région et son environement de montagne. Kelkoo c est aussi un environnement de travail international, une entreprise avec très peu de hiérarchie et où la prise d initiative est encouragée. Bienveillance et responsabilisation y sont les maitre mots."
      }
    },
    {
      "name": "BPI France IO",
      "logo": "img/sponsors/bpifrance.2025.png",
      "url": {
        "fr": "https://io.bpifrance.fr/",
        "en": "https://io.bpifrance.fr/"
      },
      "description": {
        "fr": "Bpifrance.io, c’est la fusion de la communauté DSI et Digital chez Bpifrance. Création de plateformes, maintien du réseau, des applications, architecture, QA, cybersécurité, SRE, finops, Data, cloud, innovation... tout ce que la Tech offre comme domaines de compétences se retrouve chez Bpifrance.io.",
        "en": "Bpifrance.io is the merger of the IT and Digital communities at Bpifrance. Platform creation, network maintenance, applications, architecture, QA, cybersecurity, SRE, finops, data, cloud, innovation... all the areas of expertise that Tech offers can be found at Bpifrance.io."
      }
    },
    {
      "name": "Havana IT",
      "logo": "img/sponsors/havanaIT.png",
      "url": {
        "fr": "https://www.havana-it.com/",
        "en": "https://www.havana-it.com/"
      },
      "description": {
        "fr": "Notre Mission : Accélérer la transformation des systèmes d'information de nos clients, en mettant l'innovation, l'expertise et la proximité au cœur de notre démarche. Notre Identité :<ul><li>Plus de 200 consultants à travers la France, en présentiel ou en télétravail.</li><li>Expertises clés en DATA, Cloud et IA pour une transformation digitale centrée sur les données.</li><li>Proximité quotidienne avec nos clients, garantissant des solutions sur mesure.</li></ul>",
        "en": "Our Mission: Accelerating the transformation of our clients' information systems by placing innovation, expertise, and proximity at the heart of our approach. Our Identity:<ul><li>Over 200 consultants across France, working onsite or remotely.</li><li>Key expertise in DATA, Cloud, and AI, driving a data-centric digital transformation.</li><li>Daily proximity with our clients, ensuring tailored solutions.</li></ul>Our Values:<ul><li>Innovate to make a difference</li><li>Progress and evolve</li><li>Well-being of our consultants</li><li>Eco-responsibility</li></ul>"
      }
    }
],
  "partners": [
    {
      "name": "AlpesJUG",
      "logo": "img/partners/alpesjug.png",
      "url": {
        "fr": "http://alpesjug.fr/",
        "en": "http://alpesjug.fr/"
      },
      "description": {
        "fr": "<b>AlpesJug</b> est le groupe des utilisateurs Java de la région grenobloise, et à l'origine du Snowcamp.",
        "en": "<b>AlpesJug</b> is the Java User Group of the Grenoble area, and the initiator of the Snowcamp conference."
      }
    }
  ]
}
